<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁to	-8
▁b	-9
▁and	-10
▁h	-11
in	-12
▁f	-13
▁wa	-14
▁T	-15
it	-16
re	-17
ou	-18
▁l	-19
▁d	-20
▁c	-21
▁he	-22
▁p	-23
ay	-24
▁m	-25
er	-26
▁was	-27
om	-28
im	-29
on	-30
il	-31
▁The	-32
id	-33
is	-34
at	-35
ar	-36
▁sa	-37
▁n	-38
▁g	-39
ing	-40
▁ha	-41
▁S	-42
en	-43
an	-44
or	-45
le	-46
ll	-47
▁th	-48
▁L	-49
ot	-50
ily	-51
▁her	-52
▁it	-53
▁"	-54
am	-55
ir	-56
et	-57
▁Lily	-58
▁u	-59
▁O	-60
▁On	-61
▁H	-62
▁in	-63
ut	-64
▁pl	-65
▁Tim	-66
ri	-67
ow	-68
▁day	-69
▁be	-70
ver	-71
ce	-72
ith	-73
ig	-74
▁o	-75
▁with	-76
▁said	-77
▁play	-78
pp	-79
▁She	-80
ck	-81
ld	-82
my	-83
▁They	-84
▁e	-85
▁his	-86
▁He	-87
oo	-88
▁y	-89
▁st	-90
▁up	-91
▁that	-92
▁r	-93
▁on	-94
ke	-95
ked	-96
st	-97
▁mom	-98
▁she	-99
▁I	-100
ve	-101
nt	-102
itt	-103
very	-104
▁you	-105
▁happ	-106
▁they	-107
end	-108
▁B	-109
ime	-110
▁big	-111
▁fri	-112
se	-113
▁of	-114
▁friend	-115
ittle	-116
▁little	-117
ent	-118
▁time	-119
ad	-120
un	-121
▁had	-122
▁we	-123
▁there	-124
▁so	-125
▁One	-126
her	-127
▁for	-128
all	-129
ould	-130
▁nam	-131
▁M	-132
▁want	-133
▁happy	-134
▁saw	-135
▁named	-136
ved	-137
▁li	-138
▁but	-139
▁very	-140
▁do	-141
▁lo	-142
▁Once	-143
ch	-144
▁ne	-145
▁Timmy	-146
▁upon	-147
es	-148
out	-149
▁k	-150
▁sh	-151
ound	-152
."	-153
ly	-154
▁A	-155
▁not	-156
▁wh	-157
el	-158
ide	-159
ome	-160
ht	-161
al	-162
▁re	-163
▁bo	-164
ter	-165
▁went	-166
▁as	-167
▁an	-168
▁hel	-169
▁friends	-170
▁help	-171
▁too	-172
ake	-173
!"	-174
▁were	-175
▁loved	-176
▁wanted	-177
▁sm	-178
ird	-179
ore	-180
ack	-181
▁bird	-182
irl	-183
ry	-184
▁did	-185
▁girl	-186
▁toy	-187
ra	-188
▁all	-189
ug	-190
ind	-191
▁him	-192
▁It	-193
ur	-194
ame	-195
▁loo	-196
▁could	-197
rom	-198
▁Tom	-199
▁j	-200
▁out	-201
way	-202
get	-203
hen	-204
ted	-205
ec	-206
▁at	-207
gether	-208
▁is	-209
▁kn	-210
▁go	-211
ain	-212
▁se	-213
▁together	-214
▁fun	-215
ard	-216
▁But	-217
ark	-218
ul	-219
ood	-220
ue	-221
▁can	-222
side	-223
▁le	-224
ic	-225
?"	-226
ill	-227
ax	-228
▁tre	-229
▁asked	-230
▁boy	-231
▁sad	-232
▁Max	-233
hed	-234
ght	-235
▁W	-236
ful	-237
elt	-238
▁F	-239
▁ro	-240
▁back	-241
own	-242
▁star	-243
▁felt	-244
▁bec	-245
▁have	-246
▁them	-247
▁ca	-248
▁cat	-249
other	-250
one	-251
▁al	-252
▁sc	-253
▁sp	-254
▁found	-255
▁cl	-256
▁their	-257
um	-258
▁dog	-259
▁man	-260
round	-261
▁played	-262
hing	-263
ro	-264
▁park	-265
ick	-266
ong	-267
▁looked	-268
▁smil	-269
▁car	-270
▁ball	-271
▁came	-272
▁me	-273
▁started	-274
▁are	-275
▁fe	-276
▁fa	-277
▁would	-278
▁like	-279
omet	-280
▁tree	-281
▁new	-282
▁mommy	-283
▁ag	-284
▁ex	-285
ss	-286
ared	-287
▁what	-288
ure	-289
▁didn	-290
ings	-291
▁Ben	-292
ie	-293
▁make	-294
▁somet	-295
dd	-296
▁see	-297
▁no	-298
▁J	-299
ny	-300
ought	-301
▁playing	-302
ried	-303
ade	-304
▁wor	-305
▁some	-306
▁home	-307
ice	-308
op	-309
▁when	-310
ouse	-311
ag	-312
▁mu	-313
▁got	-314
You	-315
▁made	-316
▁co	-317
▁away	-318
if	-319
▁wal	-320
▁then	-321
▁smiled	-322
▁other	-323
▁again	-324
▁every	-325
▁good	-326
ty	-327
▁la	-328
king	-329
ned	-330
▁outside	-331
▁toys	-332
▁find	-333
▁from	-334
ble	-335
au	-336
ave	-337
▁around	-338
ook	-339
▁put	-340
▁fl	-341
ened	-342
ep	-343
▁Sue	-344
ways	-345
ause	-346
▁something	-347
,"	-348
uck	-349
ight	-350
▁always	-351
ally	-352
▁From	-353
▁because	-354
▁lear	-355
▁thought	-356
▁things	-357
oud	-358
▁ran	-359
▁liked	-360
▁scared	-361
ell	-362
▁who	-363
▁down	-364
▁sw	-365
udd	-366
▁Her	-367
▁get	-368
▁Sam	-369
▁kne	-370
as	-371
▁ab	-372
▁my	-373
▁took	-374
ant	-375
ret	-376
▁dec	-377
ust	-378
▁about	-379
ach	-380
▁know	-381
ist	-382
pl	-383
▁eat	-384
▁ch	-385
▁your	-386
▁house	-387
▁told	-388
fter	-389
ited	-390
▁care	-391
▁small	-392
▁knew	-393
▁tried	-394
ank	-395
ided	-396
pped	-397
hat	-398
▁any	-399
▁decided	-400
▁br	-401
▁Sp	-402
▁bl	-403
▁pr	-404
ish	-405
ite	-406
▁bu	-407
▁lot	-408
▁int	-409
fe	-410
▁So	-411
▁learned	-412
▁say	-413
▁You	-414
▁dad	-415
ous	-416
ile	-417
▁exc	-418
▁pret	-419
udden	-420
qu	-421
▁Spot	-422
uddenly	-423
▁ta	-424
▁v	-425
▁When	-426
ise	-427
▁sun	-428
ers	-429
▁much	-430
▁laug	-431
▁more	-432
ob	-433
▁feel	-434
are	-435
▁lived	-436
nder	-437
▁ke	-438
▁box	-439
ive	-440
▁will	-441
▁po	-442
ace	-443
▁show	-444
ven	-445
▁hug	-446
ump	-447
▁into	-448
uc	-449
▁un	-450
▁Mom	-451
ia	-452
▁D	-453
▁gave	-454
urp	-455
▁one	-456
▁Suddenly	-457
▁excited	-458
▁need	-459
▁water	-460
etter	-461
▁inside	-462
▁ho	-463
▁As	-464
oth	-465
▁how	-466
ap	-467
ort	-468
ate	-469
▁room	-470
▁gra	-471
▁tr	-472
dy	-473
▁And	-474
▁pick	-475
▁couldn	-476
▁gre	-477
▁E	-478
▁pe	-479
▁cle	-480
▁if	-481
▁many	-482
▁His	-483
▁take	-484
▁look	-485
our	-486
▁long	-487
▁pretty	-488
▁pu	-489
▁became	-490
▁Mia	-491
urpr	-492
urt	-493
▁op	-494
iz	-495
▁over	-496
▁run	-497
▁sk	-498
▁surpr	-499
▁best	-500
here	-501
▁better	-502
▁bear	-503
bb	-504
▁than	-505
lf	-506
▁mo	-507
▁im	-508
ised	-509
▁red	-510
ged	-511
lew	-512
▁just	-513
▁kind	-514
▁fi	-515
ma	-516
Th	-517
▁flow	-518
ge	-519
▁gr	-520
ink	-521
iny	-522
▁str	-523
imal	-524
▁animal	-525
Yes	-526
▁even	-527
▁sl	-528
▁this	-529
em	-530
▁end	-531
▁fast	-532
▁clean	-533
▁laughed	-534
▁jump	-535
sed	-536
▁careful	-537
▁both	-538
▁wat	-539
▁dre	-540
ched	-541
▁Bob	-542
▁list	-543
▁rock	-544
ucy	-545
▁or	-546
▁nice	-547
ber	-548
▁Lucy	-549
ving	-550
ess	-551
▁After	-552
▁never	-553
Can	-554
▁clo	-555
▁tow	-556
▁imp	-557
▁by	-558
▁under	-559
▁Then	-560
▁happened	-561
ion	-562
▁says	-563
▁heard	-564
▁old	-565
▁fly	-566
ct	-567
▁walked	-568
pec	-569
▁sn	-570
ine	-571
ase	-572
▁hurt	-573
▁safe	-574
▁animals	-575
▁com	-576
▁en	-577
▁proud	-578
▁try	-579
ied	-580
igh	-581
▁te	-582
▁ri	-583
▁fore	-584
ft	-585
▁hand	-586
▁col	-587
▁don	-588
▁sky	-589
▁lots	-590
▁flew	-591
orry	-592
▁dan	-593
Thank	-594
kay	-595
ara	-596
▁while	-597
▁fam	-598
▁bea	-599
▁food	-600
▁fo	-601
▁fish	-602
▁stor	-603
▁ground	-604
▁ra	-605
▁let	-606
▁each	-607
▁repl	-608
oug	-609
ough	-610
▁che	-611
▁picked	-612
▁pic	-613
▁sorry	-614
▁rem	-615
illy	-616
▁ide	-617
▁its	-618
ies	-619
▁shiny	-620
▁off	-621
▁idea	-622
ady	-623
▁real	-624
▁bad	-625
ex	-626
ff	-627
▁We	-628
by	-629
▁replied	-630
sh	-631
▁come	-632
gry	-633
▁share	-634
▁tur	-635
imb	-636
▁Jack	-637
▁Sara	-638
▁climb	-639
▁Benny	-640
ial	-641
ool	-642
▁import	-643
ture	-644
▁way	-645
▁loud	-646
more	-647
▁anymore	-648
▁spec	-649
▁special	-650
▁family	-651
▁unt	-652
ning	-653
▁bro	-654
rm	-655
▁beaut	-656
self	-657
▁important	-658
▁wind	-659
▁thanked	-660
▁ad	-661
▁hugged	-662
and	-663
▁hard	-664
▁still	-665
▁dra	-666
▁An	-667
▁until	-668
ild	-669
eet	-670
▁surprised	-671
▁tal	-672
▁forest	-673
iful	-674
arden	-675
▁beautiful	-676
▁garden	-677
▁helped	-678
▁love	-679
pected	-680
▁Ann	-681
▁being	-682
ized	-683
▁qu	-684
▁near	-685
▁gl	-686
ople	-687
ip	-688
expected	-689
▁unexpected	-690
hy	-691
▁cu	-692
▁tw	-693
▁fell	-694
ummy	-695
vor	-696
▁con	-697
▁keep	-698
▁picture	-699
▁walk	-700
▁expl	-701
▁book	-702
▁after	-703
vent	-704
▁color	-705
▁In	-706
xt	-707
▁next	-708
hes	-709
▁people	-710
▁give	-711
▁bug	-712
▁showed	-713
▁favor	-714
▁favorite	-715
▁now	-716
▁cry	-717
▁high	-718
▁N	-719
▁fin	-720
▁ma	-721
▁far	-722
ember	-723
ak	-724
▁par	-725
▁store	-726
▁going	-727
▁cre	-728
unny	-729
▁mag	-730
▁app	-731
▁should	-732
▁cake	-733
ock	-734
ished	-735
▁listen	-736
▁Anna	-737
▁call	-738
▁am	-739
▁great	-740
▁Amy	-741
▁lost	-742
fore	-743
▁stay	-744
Let	-745
▁remember	-746
▁wo	-747
ull	-748
ary	-749
▁squ	-750
▁rain	-751
▁ac	-752
▁cook	-753
▁jo	-754
ger	-755
pt	-756
▁bra	-757
▁fr	-758
▁bed	-759
▁P	-760
rel	-761
▁pa	-762
▁own	-763
▁opened	-764
▁truck	-765
▁before	-766
▁ever	-767
▁strong	-768
age	-769
▁sto	-770
▁butter	-771
▁flowers	-772
▁okay	-773
▁Every	-774
▁blue	-775
▁door	-776
▁fix	-777
▁watch	-778
▁worry	-779
What	-780
It	-781
uff	-782
▁noise	-783
▁where	-784
ater	-785
Don	-786
▁de	-787
▁place	-788
▁boat	-789
▁doll	-790
▁realized	-791
les	-792
▁wr	-793
lease	-794
bbit	-795
▁ate	-796
No	-797
eddy	-798
▁mor	-799
imes	-800
▁story	-801
▁magic	-802
▁advent	-803
▁Let	-804
▁yummy	-805
be	-806
Mom	-807
thing	-808
▁Billy	-809
▁rabbit	-810
leep	-811
▁met	-812
▁R	-813
oon	-814
▁wait	-815
▁leave	-816
▁butterf	-817
▁happily	-818
able	-819
▁tra	-820
▁Jo	-821
▁bunny	-822
▁catch	-823
▁fro	-824
ting	-825
uch	-826
owl	-827
▁mouse	-828
▁bre	-829
▁dress	-830
irrel	-831
so	-832
▁draw	-833
▁Fin	-834
▁C	-835
▁also	-836
▁jumped	-837
▁mon	-838
▁face	-839
▁others	-840
▁stopped	-841
ens	-842
▁Sally	-843
▁squirrel	-844
▁everyone	-845
▁stick	-846
▁brave	-847
ught	-848
That	-849
▁called	-850
▁sing	-851
▁sat	-852
irst	-853
ane	-854
▁kid	-855
▁frog	-856
▁adventure	-857
▁cont	-858
▁kept	-859
ious	-860
▁game	-861
▁needed	-862
▁butterfly	-863
▁use	-864
▁soon	-865
ired	-866
ndma	-867
▁warm	-868
led	-869
▁slide	-870
▁sometimes	-871
▁walking	-872
▁sand	-873
▁right	-874
ppy	-875
oy	-876
▁having	-877
▁forg	-878
▁feeling	-879
▁pain	-880
▁pie	-881
▁dif	-882
▁flower	-883
uffy	-884
▁rest	-885
▁ey	-886
▁thr	-887
▁Mommy	-888
dded	-889
▁hear	-890
▁Th	-891
ken	-892
▁angry	-893
▁night	-894
▁work	-895
▁remembered	-896
ol	-897
day	-898
Wow	-899
▁At	-900
ued	-901
▁ice	-902
ath	-903
▁Fl	-904
▁kids	-905
▁Can	-906
zy	-907
▁Wh	-908
iced	-909
joy	-910
▁dis	-911
▁open	-912
▁sure	-913
▁thre	-914
▁tri	-915
Look	-916
▁our	-917
▁smile	-918
▁tired	-919
▁mean	-920
ange	-921
itc	-922
▁us	-923
▁buy	-924
▁soft	-925
▁din	-926
▁hat	-927
▁cr	-928
us	-929
▁birds	-930
irt	-931
▁cra	-932
▁used	-933
▁prom	-934
▁head	-935
▁fire	-936
▁sleep	-937
▁looking	-938
ster	-939
▁beh	-940
▁del	-941
▁brother	-942
ner	-943
▁first	-944
▁enjoy	-945
▁contin	-946
▁ba	-947
▁green	-948
▁hole	-949
▁clos	-950
▁sound	-951
itchen	-952
▁kitchen	-953
▁ask	-954
▁lady	-955
▁hands	-956
ount	-957
▁wear	-958
gan	-959
▁Do	-960
uit	-961
ng	-962
▁nodded	-963
Hi	-964
▁G	-965
▁watched	-966
▁cut	-967
▁continued	-968
▁prin	-969
▁eyes	-970
▁making	-971
▁z	-972
▁mess	-973
▁duck	-974
▁party	-975
▁funny	-976
ello	-977
▁flo	-978
Hello	-979
fere	-980
▁differe	-981
llow	-982
▁dr	-983
ident	-984
▁bel	-985
▁town	-986
itty	-987
▁tast	-988
▁yell	-989
▁Mr	-990
▁cand	-991
air	-992
▁tell	-993
▁mis	-994
▁acc	-995
▁piece	-996
▁Fluffy	-997
ient	-998
▁cried	-999
que	-1000
▁moral	-1001
maz	-1002
▁two	-1003
▁dro	-1004
▁amaz	-1005
▁noticed	-1006
▁hid	-1007
▁pond	-1008
ear	-1009
▁worked	-1010
▁cold	-1011
▁swim	-1012
▁read	-1013
▁hot	-1014
▁accident	-1015
▁broken	-1016
▁bri	-1017
▁follow	-1018
▁ru	-1019
▁turned	-1020
▁farm	-1021
▁ar	-1022
▁lion	-1023
where	-1024
▁Tw	-1025
▁agre	-1026
ect	-1027
▁race	-1028
▁cool	-1029
aybe	-1030
▁daddy	-1031
▁different	-1032
▁quick	-1033
▁trees	-1034
▁hun	-1035
▁cookies	-1036
▁sweet	-1037
oney	-1038
▁grandma	-1039
▁bag	-1040
▁please	-1041
▁talk	-1042
We	-1043
▁thing	-1044
▁pull	-1045
▁scary	-1046
▁hop	-1047
▁stop	-1048
▁Tweet	-1049
orn	-1050
▁behind	-1051
▁hair	-1052
ered	-1053
▁surprise	-1054
▁per	-1055
▁explore	-1056
▁think	-1057
▁cream	-1058
▁helping	-1059
▁climbed	-1060
▁song	-1061
▁top	-1062
▁bar	-1063
▁Now	-1064
▁Later	-1065
▁tall	-1066
▁grass	-1067
▁move	-1068
hn	-1069
▁listened	-1070
▁dri	-1071
▁running	-1072
▁wrong	-1073
▁turn	-1074
▁curi	-1075
▁build	-1076
▁friendly	-1077
▁John	-1078
▁dark	-1079
▁dinner	-1080
ph	-1081
aper	-1082
▁owner	-1083
▁cars	-1084
▁curious	-1085
▁sho	-1086
▁table	-1087
▁agreed	-1088
▁shared	-1089
ike	-1090
▁cla	-1091
▁bright	-1092
▁coming	-1093
▁closer	-1094
▁learn	-1095
▁floor	-1096
ced	-1097
▁quickly	-1098
▁dance	-1099
oice	-1100
ucky	-1101
▁hungry	-1102
▁another	-1103
▁block	-1104
▁dream	-1105
sy	-1106
▁That	-1107
▁swing	-1108
▁here	-1109
▁might	-1110
▁doing	-1111
▁Sarah	-1112
▁accidentally	-1113
nts	-1114
▁teddy	-1115
ign	-1116
ey	-1117
ather	-1118
▁forgot	-1119
ittens	-1120
▁broke	-1121
▁wet	-1122
▁leaves	-1123
▁touch	-1124
▁shar	-1125
▁stuck	-1126
▁smell	-1127
▁tail	-1128
lly	-1129
key	-1130
▁underst	-1131
▁brought	-1132
▁himself	-1133
▁hide	-1134
asure	-1135
Mommy	-1136
▁Just	-1137
ards	-1138
▁herself	-1139
Why	-1140
▁wood	-1141
▁This	-1142
▁left	-1143
▁gone	-1144
▁vis	-1145
▁paper	-1146
bo	-1147
▁promised	-1148
rot	-1149
▁why	-1150
▁light	-1151
▁pretend	-1152
icy	-1153
▁grate	-1154
▁yard	-1155
▁finished	-1156
▁close	-1157
▁delic	-1158
▁grateful	-1159
▁candy	-1160
▁fair	-1161
gg	-1162
▁perf	-1163
▁ready	-1164
▁plan	-1165
▁anything	-1166
bye	-1167
▁voice	-1168
▁glad	-1169
▁trying	-1170
▁colors	-1171
▁Finally	-1172
av	-1173
▁really	-1174
▁has	-1175
▁tight	-1176
▁owl	-1177
▁ride	-1178
▁through	-1179
▁hill	-1180
▁Mittens	-1181
▁Tommy	-1182
ield	-1183
▁balloon	-1184
▁train	-1185
oup	-1186
▁puppy	-1187
Oh	-1188
art	-1189
oom	-1190
▁wished	-1191
row	-1192
cess	-1193
▁window	-1194
ached	-1195
▁sunny	-1196
▁shout	-1197
▁Dad	-1198
pe	-1199
▁fall	-1200
▁hold	-1201
isy	-1202
▁fruit	-1203
▁ve	-1204
▁full	-1205
▁snow	-1206
▁While	-1207
bbed	-1208
▁pictures	-1209
▁began	-1210
▁pink	-1211
set	-1212
ation	-1213
▁yellow	-1214
▁world	-1215
▁everywhere	-1216
▁been	-1217
ctor	-1218
▁seen	-1219
irty	-1220
▁less	-1221
▁dirty	-1222
▁someone	-1223
▁pare	-1224
▁grow	-1225
▁wonder	-1226
▁visit	-1227
ssed	-1228
stle	-1229
▁ju	-1230
co	-1231
▁moment	-1232
▁flying	-1233
▁eating	-1234
af	-1235
▁roll	-1236
▁nest	-1237
▁goodbye	-1238
▁count	-1239
▁land	-1240
ac	-1241
▁does	-1242
avy	-1243
ask	-1244
▁only	-1245
▁set	-1246
▁blocks	-1247
▁sit	-1248
▁bran	-1249
Okay	-1250
▁ste	-1251
▁sear	-1252
▁break	-1253
▁baby	-1254
▁mar	-1255
▁pat	-1256
▁name	-1257
▁mus	-1258
▁done	-1259
▁happen	-1260
▁win	-1261
▁apple	-1262
▁air	-1263
▁monkey	-1264
amp	-1265
▁Em	-1266
red	-1267
ons	-1268
▁books	-1269
thy	-1270
▁slow	-1271
▁colorful	-1272
▁waited	-1273
▁comp	-1274
▁yes	-1275
▁pre	-1276
▁reached	-1277
orm	-1278
▁crying	-1279
der	-1280
▁laugh	-1281
▁bit	-1282
ained	-1283
▁arm	-1284
▁beach	-1285
▁gent	-1286
os	-1287
▁clot	-1288
▁won	-1289
▁clothes	-1290
ries	-1291
zz	-1292
▁reach	-1293
▁To	-1294
▁carrot	-1295
▁plant	-1296
▁cup	-1297
▁held	-1298
▁pus	-1299
illed	-1300
▁wasn	-1301
▁pen	-1302
ister	-1303
ix	-1304
de	-1305
▁fight	-1306
ste	-1307
ash	-1308
▁upset	-1309
▁Everyone	-1310
▁fre	-1311
▁wise	-1312
▁pro	-1313
▁thank	-1314
▁sister	-1315
gon	-1316
stead	-1317
▁finally	-1318
▁heavy	-1319
ames	-1320
▁pol	-1321
▁parents	-1322
room	-1323
up	-1324
▁enjoyed	-1325
▁treasure	-1326
▁mat	-1327
▁towards	-1328
▁paint	-1329
▁everything	-1330
▁music	-1331
Sure	-1332
▁bike	-1333
▁treat	-1334
ance	-1335
▁castle	-1336
ower	-1337
▁alone	-1338
▁lesson	-1339
▁job	-1340
▁Bobo	-1341
▁delicious	-1342
▁spl	-1343
▁sail	-1344
▁nap	-1345
▁monster	-1346
ott	-1347
▁There	-1348
▁danger	-1349
▁bigger	-1350
▁child	-1351
▁getting	-1352
▁join	-1353
▁cloud	-1354
gle	-1355
▁woods	-1356
▁followed	-1357
cle	-1358
sc	-1359
▁understand	-1360
▁woke	-1361
ich	-1362
ully	-1363
▁hopped	-1364
▁mix	-1365
▁swings	-1366
▁money	-1367
▁doctor	-1368
▁arri	-1369
ere	-1370
▁ele	-1371
▁spot	-1372
ream	-1373
less	-1374
▁swam	-1375
llie	-1376
▁pot	-1377
fully	-1378
▁looks	-1379
▁bath	-1380
▁wall	-1381
▁je	-1382
ast	-1383
▁games	-1384
Lily	-1385
▁em	-1386
▁Bl	-1387
▁without	-1388
▁dry	-1389
▁All	-1390
▁blew	-1391
ze	-1392
▁Jane	-1393
outh	-1394
aught	-1395
▁mouth	-1396
▁fur	-1397
ub	-1398
▁grabbed	-1399
▁bor	-1400
▁river	-1401
▁bott	-1402
▁must	-1403
▁field	-1404
ves	-1405
▁snack	-1406
man	-1407
▁bite	-1408
▁shouted	-1409
▁caught	-1410
▁gif	-1411
▁pulled	-1412
ins	-1413
oc	-1414
▁arrived	-1415
▁heal	-1416
▁tower	-1417
▁deep	-1418
▁pushed	-1419
▁hit	-1420
▁explained	-1421
▁rel	-1422
▁word	-1423
▁pet	-1424
aisy	-1425
▁chair	-1426
▁tiny	-1427
cy	-1428
th	-1429
▁leg	-1430
▁gu	-1431
This	-1432
▁pieces	-1433
unch	-1434
▁What	-1435
sp	-1436
▁Blue	-1437
▁stayed	-1438
let	-1439
iss	-1440
▁threw	-1441
▁dangerous	-1442
▁waved	-1443
▁bee	-1444
chool	-1445
Do	-1446
▁side	-1447
▁wouldn	-1448
fort	-1449
▁sea	-1450
▁carefully	-1451
cket	-1452
▁able	-1453
▁Soon	-1454
▁free	-1455
▁white	-1456
eared	-1457
▁school	-1458
▁black	-1459
▁silly	-1460
▁perfect	-1461
▁worried	-1462
iet	-1463
▁el	-1464
gged	-1465
▁Inside	-1466
▁blank	-1467
▁key	-1468
▁branch	-1469
▁cour	-1470
▁clapped	-1471
▁quiet	-1472
▁enough	-1473
itting	-1474
▁else	-1475
▁bowl	-1476
▁blanket	-1477
▁fox	-1478
ocked	-1479
▁Sammy	-1480
ated	-1481
▁adventures	-1482
▁course	-1483
ence	-1484
come	-1485
▁king	-1486
▁amazed	-1487
▁talked	-1488
pping	-1489
oun	-1490
ila	-1491
▁dropped	-1492
▁farmer	-1493
▁today	-1494
▁drink	-1495
▁ear	-1496
▁que	-1497
bor	-1498
▁sec	-1499
▁mother	-1500
▁sharing	-1501
▁tom	-1502
▁gi	-1503
▁soup	-1504
▁ant	-1505
▁princess	-1506
▁fairy	-1507
▁spr	-1508
phant	-1509
▁bring	-1510
▁sandw	-1511
▁sick	-1512
ier	-1513
▁well	-1514
ord	-1515
▁sees	-1516
▁bat	-1517
ek	-1518
▁att	-1519
▁Lila	-1520
▁instead	-1521
▁danced	-1522
▁amazing	-1523
▁jar	-1524
og	-1525
▁poin	-1526
▁Teddy	-1527
yard	-1528
▁elephant	-1529
▁backyard	-1530
▁rocks	-1531
ract	-1532
▁pudd	-1533
▁wish	-1534
▁closed	-1535
▁late	-1536
spec	-1537
▁dolls	-1538
▁three	-1539
ming	-1540
▁though	-1541
▁Daisy	-1542
cked	-1543
▁mail	-1544
▁smart	-1545
▁morning	-1546
▁pack	-1547
ible	-1548
ee	-1549
▁pig	-1550
▁cray	-1551
▁storm	-1552
ses	-1553
▁neigh	-1554
▁dragon	-1555
ren	-1556
▁such	-1557
▁sitting	-1558
▁wel	-1559
▁sang	-1560
▁ph	-1561
▁cow	-1562
▁searched	-1563
▁strange	-1564
iver	-1565
▁leaf	-1566
asket	-1567
▁letter	-1568
▁basket	-1569
▁bus	-1570
olly	-1571
▁lunch	-1572
▁makes	-1573
ball	-1574
ling	-1575
▁miss	-1576
ang	-1577
Of	-1578
ased	-1579
▁few	-1580
▁creat	-1581
But	-1582
▁crab	-1583
ross	-1584
▁sign	-1585
▁cute	-1586
ined	-1587
▁barked	-1588
▁juice	-1589
bble	-1590
".	-1591
used	-1592
▁turns	-1593
ever	-1594
▁neck	-1595
▁Gra	-1596
▁orange	-1597
▁belie	-1598
▁mud	-1599
▁purp	-1600
▁wings	-1601
▁wore	-1602
ese	-1603
▁stre	-1604
▁Emma	-1605
▁carry	-1606
pper	-1607
ire	-1608
▁cheese	-1609
▁war	-1610
▁secret	-1611
▁neighbor	-1612
▁hig	-1613
▁brown	-1614
uddy	-1615
▁past	-1616
▁fan	-1617
▁gift	-1618
▁purple	-1619
▁patient	-1620
▁ben	-1621
igg	-1622
▁fixed	-1623
itten	-1624
▁belong	-1625
▁apples	-1626
▁children	-1627
me	-1628
▁hiding	-1629
▁year	-1630
▁smo	-1631
Tim	-1632
▁taking	-1633
▁egg	-1634
▁shoes	-1635
▁Ducky	-1636
▁spid	-1637
app	-1638
▁faster	-1639
▁bought	-1640
▁whe	-1641
▁boun	-1642
▁road	-1643
▁dist	-1644
▁stu	-1645
▁round	-1646
▁fit	-1647
▁butt	-1648
▁Tweety	-1649
▁welcome	-1650
▁seem	-1651
▁bottle	-1652
vel	-1653
blem	-1654
▁colle	-1655
▁problem	-1656
br	-1657
▁Buddy	-1658
▁suddenly	-1659
isk	-1660
▁singing	-1661
▁Maybe	-1662
▁hor	-1663
▁mil	-1664
▁throw	-1665
ises	-1666
ipped	-1667
▁filled	-1668
▁sug	-1669
▁jun	-1670
▁snake	-1671
▁Ch	-1672
ail	-1673
board	-1674
▁bench	-1675
▁helpful	-1676
▁higher	-1677
▁shap	-1678
▁milk	-1679
▁likes	-1680
▁wagged	-1681
irth	-1682
ian	-1683
▁disapp	-1684
irthday	-1685
▁craw	-1686
onely	-1687
▁lonely	-1688
▁days	-1689
▁trip	-1690
fused	-1691
fish	-1692
▁trou	-1693
▁heart	-1694
ining	-1695
▁pocket	-1696
▁cozy	-1697
▁nose	-1698
unt	-1699
▁buck	-1700
▁band	-1701
emo	-1702
▁forever	-1703
sw	-1704
▁talking	-1705
erry	-1706
▁paw	-1707
▁min	-1708
▁Nemo	-1709
▁answ	-1710
▁words	-1711
▁pers	-1712
▁har	-1713
▁start	-1714
▁Together	-1715
▁ob	-1716
ugg	-1717
▁inc	-1718
▁whist	-1719
▁driver	-1720
iskers	-1721
▁teac	-1722
aur	-1723
▁Br	-1724
▁same	-1725
▁birthday	-1726
▁spider	-1727
itch	-1728
▁lake	-1729
ose	-1730
▁stand	-1731
▁missed	-1732
▁prot	-1733
▁street	-1734
▁Whiskers	-1735
ass	-1736
▁mist	-1737
▁tasty	-1738
▁mark	-1739
Maybe	-1740
▁healthy	-1741
▁knocked	-1742
▁kick	-1743
▁eas	-1744
ountain	-1745
▁coat	-1746
▁drove	-1747
▁rolled	-1748
▁des	-1749
▁puddle	-1750
▁seed	-1751
▁teacher	-1752
to	-1753
▁act	-1754
▁pop	-1755
▁ban	-1756
▁pill	-1757
cing	-1758
▁wants	-1759
▁believe	-1760
▁shell	-1761
▁birdie	-1762
fortable	-1763
▁grew	-1764
idge	-1765
▁bow	-1766
▁honey	-1767
▁bush	-1768
eb	-1769
▁val	-1770
▁cover	-1771
▁Brown	-1772
▁spo	-1773
▁appeared	-1774
▁collect	-1775
▁teach	-1776
▁banan	-1777
▁spin	-1778
▁gentle	-1779
▁cookie	-1780
▁Ellie	-1781
▁landed	-1782
ato	-1783
▁shining	-1784
ale	-1785
The	-1786
bow	-1787
▁organ	-1788
▁drew	-1789
▁later	-1790
ize	-1791
▁shop	-1792
▁power	-1793
▁magical	-1794
▁part	-1795
▁living	-1796
▁most	-1797
▁kite	-1798
ches	-1799
▁sharp	-1800
alm	-1801
▁fence	-1802
umb	-1803
▁shy	-1804
▁sandwich	-1805
▁laughing	-1806
ital	-1807
▁watching	-1808
▁knee	-1809
▁wra	-1810
▁shr	-1811
▁seek	-1812
▁longer	-1813
▁af	-1814
cer	-1815
▁rainbow	-1816
▁Joe	-1817
▁hosp	-1818
▁hospital	-1819
▁nut	-1820
▁feather	-1821
▁phone	-1822
▁ap	-1823
ator	-1824
▁suc	-1825
▁pract	-1826
▁songs	-1827
▁worm	-1828
umpy	-1829
▁moved	-1830
sting	-1831
▁mine	-1832
▁live	-1833
▁Thank	-1834
▁shirt	-1835
▁pile	-1836
▁mad	-1837
ually	-1838
▁meet	-1839
▁horse	-1840
▁busy	-1841
▁sack	-1842
▁life	-1843
▁coo	-1844
▁spoon	-1845
▁jungle	-1846
▁cave	-1847
▁bread	-1848
epend	-1849
▁chick	-1850
▁onto	-1851
▁inv	-1852
▁building	-1853
aughty	-1854
nic	-1855
orrow	-1856
▁med	-1857
▁naughty	-1858
▁cou	-1859
▁picnic	-1860
▁cart	-1861
▁crayons	-1862
▁oven	-1863
cks	-1864
▁joy	-1865
▁puzz	-1866
▁mum	-1867
raid	-1868
▁mach	-1869
▁afraid	-1870
▁spark	-1871
▁along	-1872
▁rob	-1873
ocol	-1874
▁carrots	-1875
▁wonderful	-1876
▁button	-1877
▁gently	-1878
▁tomorrow	-1879
▁chocol	-1880
▁bur	-1881
▁wolf	-1882
▁chased	-1883
ular	-1884
▁robot	-1885
▁exp	-1886
▁pan	-1887
▁meant	-1888
▁taste	-1889
▁fold	-1890
▁kitten	-1891
▁spicy	-1892
adow	-1893
▁messy	-1894
▁scream	-1895
▁lem	-1896
▁smiles	-1897
ially	-1898
▁swimming	-1899
irp	-1900
▁wash	-1901
una	-1902
specially	-1903
▁dirt	-1904
ourn	-1905
mb	-1906
▁cir	-1907
▁plane	-1908
▁especially	-1909
▁asleep	-1910
▁pour	-1911
▁thin	-1912
eter	-1913
▁journ	-1914
▁vill	-1915
▁holding	-1916
▁drawing	-1917
▁peace	-1918
▁bucket	-1919
com	-1920
cean	-1921
▁ocean	-1922
▁foot	-1923
▁rope	-1924
▁chocolate	-1925
Please	-1926
▁cheered	-1927
▁sounds	-1928
▁tasted	-1929
▁bugs	-1930
▁shake	-1931
ert	-1932
▁save	-1933
▁zoo	-1934
▁ser	-1935
▁protect	-1936
▁drive	-1937
▁touc	-1938
▁shook	-1939
▁push	-1940
▁stone	-1941
▁promise	-1942
ress	-1943
oose	-1944
▁seat	-1945
shine	-1946
Good	-1947
▁bone	-1948
▁slowly	-1949
▁glow	-1950
▁confused	-1951
▁mistake	-1952
▁wild	-1953
ity	-1954
▁intere	-1955
▁lucky	-1956
▁knowing	-1957
▁nearby	-1958
getable	-1959
▁young	-1960
▁sunshine	-1961
▁coin	-1962
▁vegetable	-1963
▁anyone	-1964
lla	-1965
▁whistle	-1966
llo	-1967
▁su	-1968
▁sol	-1969
My	-1970
▁smelled	-1971
ho	-1972
▁vase	-1973
ten	-1974
▁ce	-1975
▁touched	-1976
▁pres	-1977
▁cleaned	-1978
▁turt	-1979
▁mind	-1980
▁Jim	-1981
gest	-1982
izz	-1983
▁Tweetie	-1984
ove	-1985
ions	-1986
den	-1987
▁sal	-1988
▁joke	-1989
ella	-1990
▁treats	-1991
▁whole	-1992
gly	-1993
umber	-1994
▁bake	-1995
▁Grandma	-1996
elly	-1997
▁fle	-1998
els	-1999
▁stars	-2000
▁imag	-2001
▁pass	-2002
▁tea	-2003
ment	-2004
▁wave	-2005
imi	-2006
▁ugly	-2007
▁hidden	-2008
▁ret	-2009
oop	-2010
▁machine	-2011
▁village	-2012
▁di	-2013
▁myster	-2014
▁Jerry	-2015
▁gray	-2016
▁calm	-2017
▁hoped	-2018
▁turtle	-2019
▁fancy	-2020
▁tid	-2021
▁ship	-2022
▁splas	-2023
▁Mimi	-2024
▁wing	-2025
▁bubble	-2026
▁shelf	-2027
▁Jen	-2028
▁bell	-2029
▁wide	-2030
▁Le	-2031
pa	-2032
▁whenever	-2033
ife	-2034
▁clever	-2035
▁interesting	-2036
onest	-2037
box	-2038
bar	-2039
▁ent	-2040
▁write	-2041
▁present	-2042
▁retur	-2043
▁couch	-2044
▁spe	-2045
ont	-2046
▁Bella	-2047
▁sour	-2048
▁rude	-2049
▁tidy	-2050
▁giant	-2051
▁waiting	-2052
▁shapes	-2053
▁supp	-2054
lace	-2055
▁grumpy	-2056
▁net	-2057
▁necklace	-2058
▁fing	-2059
▁jelly	-2060
ama	-2061
▁sur	-2062
kin	-2063
▁honest	-2064
▁wondered	-2065
▁saved	-2066
erly	-2067
dge	-2068
▁bark	-2069
▁finish	-2070
▁ign	-2071
▁card	-2072
mer	-2073
▁asks	-2074
barra	-2075
▁Daddy	-2076
▁stories	-2077
▁embarra	-2078
▁pillow	-2079
▁front	-2080
▁spoil	-2081
▁smooth	-2082
▁zoom	-2083
▁sel	-2084
la	-2085
▁tightly	-2086
scap	-2087
Hey	-2088
▁boss	-2089
▁wearing	-2090
▁forget	-2091
▁hello	-2092
▁prince	-2093
ult	-2094
▁clown	-2095
▁pizz	-2096
▁fruits	-2097
▁puzzle	-2098
▁path	-2099
▁snowman	-2100
▁Bu	-2101
▁cloth	-2102
▁av	-2103
▁rad	-2104
▁group	-2105
vous	-2106
ope	-2107
▁working	-2108
lower	-2109
▁pizza	-2110
▁ducks	-2111
▁spray	-2112
▁Molly	-2113
▁string	-2114
▁lemon	-2115
▁years	-2116
▁vegetables	-2117
ness	-2118
pty	-2119
▁empty	-2120
▁lad	-2121
ndpa	-2122
▁huge	-2123
▁trouble	-2124
▁Their	-2125
▁selfish	-2126
▁quest	-2127
oppy	-2128
▁noises	-2129
▁chew	-2130
▁fil	-2131
▁plate	-2132
▁runs	-2133
urse	-2134
▁gather	-2135
▁fighting	-2136
aughter	-2137
▁fake	-2138
▁ladder	-2139
▁ash	-2140
▁jew	-2141
▁stra	-2142
▁pretended	-2143
eth	-2144
ward	-2145
ork	-2146
▁thinks	-2147
▁Johnny	-2148
▁pointed	-2149
▁sleepy	-2150
▁class	-2151
▁arms	-2152
▁Re	-2153
▁trust	-2154
ars	-2155
▁grab	-2156
▁change	-2157
izzy	-2158
▁moon	-2159
▁scar	-2160
▁Leo	-2161
▁mot	-2162
▁explor	-2163
▁person	-2164
▁cheer	-2165
ensive	-2166
ors	-2167
▁slid	-2168
▁across	-2169
▁lay	-2170
▁chest	-2171
▁van	-2172
▁clouds	-2173
▁ring	-2174
▁decor	-2175
▁line	-2176
▁ner	-2177
▁sheep	-2178
▁expensive	-2179
uce	-2180
▁nervous	-2181
ipe	-2182
▁lazy	-2183
▁pool	-2184
▁jumping	-2185
▁scre	-2186
est	-2187
▁legs	-2188
▁Fred	-2189
▁stepped	-2190
work	-2191
▁dogs	-2192
▁twins	-2193
▁step	-2194
▁tie	-2195
▁drank	-2196
▁search	-2197
▁Emily	-2198
▁lift	-2199
era	-2200
imed	-2201
▁hang	-2202
▁smelly	-2203
▁easy	-2204
▁carried	-2205
▁feels	-2206
▁reg	-2207
▁embarrassed	-2208
▁chase	-2209
▁beak	-2210
▁lovely	-2211
▁deer	-2212
▁Jill	-2213
▁sold	-2214
▁remind	-2215
osaur	-2216
▁snacks	-2217
▁daughter	-2218
▁queen	-2219
▁police	-2220
▁pin	-2221
▁which	-2222
▁cleaning	-2223
▁weak	-2224
iting	-2225
▁bal	-2226
Tom	-2227
▁tool	-2228
▁pri	-2229
▁Sn	-2230
▁cro	-2231
▁balls	-2232
▁Remy	-2233
▁dinosaur	-2234
▁yog	-2235
▁hum	-2236
▁sweetie	-2237
ggy	-2238
▁Brownie	-2239
▁drum	-2240
▁places	-2241
▁sticks	-2242
▁gun	-2243
▁Be	-2244
▁bossy	-2245
isa	-2246
Be	-2247
▁closet	-2248
▁understood	-2249
▁rocket	-2250
▁last	-2251
ush	-2252
▁law	-2253
▁gold	-2254
▁teeth	-2255
▁mov	-2256
▁stir	-2257
amed	-2258
▁Bunny	-2259
oman	-2260
▁Mark	-2261
▁woman	-2262
▁creative	-2263
▁My	-2264
▁Lisa	-2265
▁passed	-2266
▁plants	-2267
▁stood	-2268
▁relie	-2269
▁polite	-2270
▁powerful	-2271
▁furry	-2272
▁hero	-2273
▁hope	-2274
▁sugar	-2275
laimed	-2276
erp	-2277
▁exclaimed	-2278
▁lead	-2279
▁blow	-2280
▁mountain	-2281
▁pay	-2282
▁splash	-2283
▁sell	-2284
scape	-2285
▁Ollie	-2286
▁Bun	-2287
▁rich	-2288
▁answer	-2289
▁seemed	-2290
erries	-2291
▁eag	-2292
▁berries	-2293
erpill	-2294
▁caterpill	-2295
▁check	-2296
▁peaceful	-2297
ond	-2298
▁Red	-2299
oof	-2300
▁success	-2301
▁medic	-2302
lves	-2303
▁map	-2304
▁gen	-2305
owed	-2306
▁medicine	-2307
▁weird	-2308
▁shark	-2309
▁Bet	-2310
▁dancing	-2311
▁fear	-2312
▁sort	-2313
▁cri	-2314
ti	-2315
▁spilled	-2316
▁wand	-2317
itter	-2318
▁matter	-2319
▁test	-2320
▁motor	-2321
▁dish	-2322
▁stret	-2323
▁caterpillar	-2324
▁disco	-2325
het	-2326
arge	-2327
▁nothing	-2328
▁space	-2329
ual	-2330
▁famous	-2331
▁happening	-2332
▁chicken	-2333
▁ones	-2334
aghet	-2335
aghetti	-2336
▁relieved	-2337
▁lock	-2338
rag	-2339
ipp	-2340
▁scare	-2341
▁boring	-2342
▁tummy	-2343
▁spaghetti	-2344
▁mysterious	-2345
▁gigg	-2346
▁lose	-2347
▁clear	-2348
aving	-2349
▁adm	-2350
▁maybe	-2351
lebr	-2352
ometimes	-2353
oomy	-2354
▁print	-2355
▁rec	-2356
arl	-2357
▁celebr	-2358
▁taught	-2359
▁With	-2360
▁spent	-2361
▁whale	-2362
▁mixed	-2363
▁dizzy	-2364
▁crown	-2365
▁match	-2366
▁journey	-2367
▁ord	-2368
▁tig	-2369
▁rare	-2370
▁asking	-2371
ume	-2372
▁glass	-2373
▁mic	-2374
▁pump	-2375
▁Mama	-2376
▁towel	-2377
▁forgive	-2378
ustr	-2379
▁missing	-2380
▁cage	-2381
▁organized	-2382
▁soap	-2383
▁rough	-2384
▁hugs	-2385
pack	-2386
▁team	-2387
airs	-2388
▁finding	-2389
not	-2390
▁moving	-2391
▁poor	-2392
▁How	-2393
▁feet	-2394
bles	-2395
▁hur	-2396
▁large	-2397
▁Mary	-2398
▁noisy	-2399
▁gate	-2400
▁balloons	-2401
ser	-2402
▁slipped	-2403
▁frustr	-2404
▁norm	-2405
▁tick	-2406
port	-2407
▁cannot	-2408
▁stuff	-2409
oot	-2410
▁pray	-2411
▁faces	-2412
aking	-2413
▁true	-2414
▁spend	-2415
▁snee	-2416
ute	-2417
ote	-2418
▁normal	-2419
▁glue	-2420
▁jack	-2421
▁comes	-2422
▁straw	-2423
▁often	-2424
▁borrow	-2425
isp	-2426
▁splashed	-2427
▁jewel	-2428
ory	-2429
ado	-2430
▁bald	-2431
▁hunt	-2432
▁rid	-2433
iff	-2434
▁comfortable	-2435
phone	-2436
▁banana	-2437
▁micro	-2438
▁covered	-2439
▁become	-2440
ragile	-2441
▁gener	-2442
anut	-2443
▁shoot	-2444
ventually	-2445
ique	-2446
ilt	-2447
▁ignor	-2448
▁guit	-2449
zed	-2450
▁ants	-2451
▁frustrated	-2452
▁toug	-2453
alous	-2454
▁march	-2455
▁mir	-2456
▁unique	-2457
▁jealous	-2458
▁flag	-2459
▁fragile	-2460
olog	-2461
unk	-2462
▁jacket	-2463
ror	-2464
▁number	-2465
aw	-2466
▁breath	-2467
▁note	-2468
▁feed	-2469
ones	-2470
und	-2471
▁mel	-2472
▁tough	-2473
▁apolog	-2474
▁lamp	-2475
▁Why	-2476
▁ashamed	-2477
▁tent	-2478
▁guitar	-2479
▁whisp	-2480
▁icy	-2481
▁scarf	-2482
▁cone	-2483
bby	-2484
▁dest	-2485
imp	-2486
▁body	-2487
▁feathers	-2488
▁boot	-2489
▁batter	-2490
▁eld	-2491
▁Come	-2492
Are	-2493
▁spoiled	-2494
alk	-2495
▁Mrs	-2496
▁incred	-2497
▁perform	-2498
▁exam	-2499
read	-2500
▁mirror	-2501
St	-2502
▁discover	-2503
▁creature	-2504
▁sword	-2505
▁Fr	-2506
▁strawber	-2507
▁generous	-2508
▁resc	-2509
▁branches	-2510
▁swan	-2511
▁ter	-2512
▁movie	-2513
▁incredible	-2514
▁acorn	-2515
fast	-2516
issors	-2517
andy	-2518
▁brush	-2519
▁breakfast	-2520
yal	-2521
▁Bobby	-2522
▁yelled	-2523
▁takes	-2524
▁fine	-2525
▁dig	-2526
▁eggs	-2527
▁Chirp	-2528
Come	-2529
▁spread	-2530
▁peanut	-2531
▁yourself	-2532
▁bounce	-2533
▁thick	-2534
fic	-2535
▁built	-2536
▁unus	-2537
▁exploring	-2538
▁elderly	-2539
▁leaving	-2540
▁balance	-2541
▁unusual	-2542
▁tomato	-2543
▁fill	-2544
▁diffic	-2545
▁washed	-2546
▁tun	-2547
▁fis	-2548
▁Cat	-2549
▁finger	-2550
cient	-2551
▁cost	-2552
▁difficult	-2553
light	-2554
▁scissors	-2555
▁bathroom	-2556
bin	-2557
▁roar	-2558
▁bloom	-2559
selves	-2560
▁terri	-2561
▁fridge	-2562
▁loyal	-2563
▁hopping	-2564
cil	-2565
▁cross	-2566
▁suggest	-2567
arn	-2568
▁solve	-2569
▁add	-2570
▁dough	-2571
▁waves	-2572
▁nod	-2573
▁driving	-2574
▁tiger	-2575
▁cabin	-2576
Timmy	-2577
▁tape	-2578
▁painting	-2579
▁pencil	-2580
▁kiss	-2581
▁shore	-2582
▁unl	-2583
▁loudly	-2584
▁kicked	-2585
▁offered	-2586
▁shadow	-2587
▁ancient	-2588
▁these	-2589
robe	-2590
lph	-2591
▁dolph	-2592
▁tele	-2593
▁ind	-2594
▁harm	-2595
▁taken	-2596
▁Luna	-2597
▁useful	-2598
▁wrote	-2599
▁seeds	-2600
▁log	-2601
▁clock	-2602
▁St	-2603
ground	-2604
dle	-2605
▁delicate	-2606
mbre	-2607
▁fat	-2608
▁umbre	-2609
▁mighty	-2610
▁sque	-2611
▁yarn	-2612
▁giggled	-2613
▁Even	-2614
Max	-2615
▁bean	-2616
▁painted	-2617
▁meal	-2618
cc	-2619
▁rode	-2620
▁Chirpy	-2621
▁fluffy	-2622
bborn	-2623
▁stubborn	-2624
▁witch	-2625
▁cor	-2626
▁ham	-2627
▁pumpkin	-2628
kn	-2629
corn	-2630
▁wagon	-2631
▁dead	-2632
▁barn	-2633
▁terrible	-2634
▁clum	-2635
▁mailbox	-2636
▁track	-2637
asing	-2638
ipop	-2639
llipop	-2640
▁nosy	-2641
▁bushes	-2642
▁escape	-2643
▁lollipop	-2644
▁bridge	-2645
uring	-2646
▁compet	-2647
▁clumsy	-2648
▁fright	-2649
▁tag	-2650
▁stat	-2651
▁Sometimes	-2652
▁popcorn	-2653
known	-2654
ipper	-2655
▁bitter	-2656
▁fier	-2657
▁pir	-2658
▁packed	-2659
▁market	-2660
▁Don	-2661
▁using	-2662
▁libr	-2663
▁umbrella	-2664
▁measure	-2665
▁bubbles	-2666
▁study	-2667
▁fierce	-2668
▁anyway	-2669
▁tripped	-2670
▁unknown	-2671
ighed	-2672
▁crack	-2673
▁fool	-2674
▁office	-2675
▁wake	-2676
▁weal	-2677
▁forgave	-2678
ying	-2679
Now	-2680
▁gar	-2681
▁Andy	-2682
▁dove	-2683
ony	-2684
▁wander	-2685
▁crazy	-2686
▁Polly	-2687
ray	-2688
pes	-2689
▁Your	-2690
▁screamed	-2691
▁kindness	-2692
▁bored	-2693
▁licked	-2694
Where	-2695
▁dull	-2696
▁wis	-2697
▁means	-2698
▁frightened	-2699
▁dug	-2700
edient	-2701
▁depend	-2702
▁stove	-2703
illi	-2704
▁dreaming	-2705
ung	-2706
▁Al	-2707
fted	-2708
▁Momo	-2709
▁res	-2710
▁cher	-2711
▁wrap	-2712
▁If	-2713
ery	-2714
▁Jimmy	-2715
▁brace	-2716
xible	-2717
▁foolish	-2718
urous	-2719
▁scr	-2720
▁obedient	-2721
▁adventurous	-2722
▁week	-2723
▁bracelet	-2724
comfortable	-2725
lies	-2726
▁gas	-2727
▁respec	-2728
▁uncomfortable	-2729
▁circle	-2730
▁practiced	-2731
▁sauce	-2732
▁potato	-2733
▁competit	-2734
▁giving	-2735
▁jam	-2736
▁gloomy	-2737
land	-2738
▁statue	-2739
▁poured	-2740
▁Ros	-2741
▁Bear	-2742
▁record	-2743
▁wealthy	-2744
▁flexible	-2745
▁ref	-2746
▁wheel	-2747
▁Pe	-2748
inal	-2749
▁crawled	-2750
gu	-2751
▁sleeping	-2752
ict	-2753
▁nuts	-2754
▁stage	-2755
▁safely	-2756
▁disappeared	-2757
▁char	-2758
▁corn	-2759
irsty	-2760
▁trucks	-2761
▁respect	-2762
▁ruined	-2763
▁board	-2764
▁impress	-2765
▁flash	-2766
cod	-2767
▁belonged	-2768
arth	-2769
illiant	-2770
▁salad	-2771
▁hoop	-2772
▁orig	-2773
iable	-2774
▁tank	-2775
▁toast	-2776
▁successful	-2777
▁brilliant	-2778
apped	-2779
▁Rosie	-2780
ormous	-2781
Stop	-2782
▁thirsty	-2783
▁goat	-2784
▁cere	-2785
▁sunf	-2786
▁bananas	-2787
▁gum	-2788
▁swe	-2789
▁smiling	-2790
▁enormous	-2791
shion	-2792
▁hose	-2793
▁horn	-2794
▁trick	-2795
▁shoe	-2796
▁hairy	-2797
▁knife	-2798
▁original	-2799
▁cam	-2800
▁grandpa	-2801
elp	-2802
▁Instead	-2803
ours	-2804
▁cooking	-2805
▁steal	-2806
▁independ	-2807
▁twist	-2808
gust	-2809
any	-2810
▁Doggy	-2811
▁juicy	-2812
▁hay	-2813
▁crane	-2814
coa	-2815
▁badly	-2816
bled	-2817
▁shiver	-2818
▁disgust	-2819
▁crocod	-2820
▁cereal	-2821
▁Snow	-2822
▁island	-2823
▁destro	-2824
▁suggested	-2825
inky	-2826
▁clay	-2827
▁cheap	-2828
▁goes	-2829
▁serious	-2830
▁independent	-2831
▁gives	-2832
▁impressive	-2833
▁reliable	-2834
oin	-2835
▁aunt	-2836
met	-2837
ushed	-2838
▁mole	-2839
▁pant	-2840
▁counted	-2841
▁Go	-2842
isted	-2843
▁Buzz	-2844
▁helmet	-2845
▁Freddy	-2846
▁dependable	-2847
▁rose	-2848
▁grace	-2849
als	-2850
▁Please	-2851
atter	-2852
▁ang	-2853
▁loves	-2854
ages	-2855
▁disgusting	-2856
cles	-2857
▁jog	-2858
ilty	-2859
▁moder	-2860
▁guilty	-2861
▁Sm	-2862
upid	-2863
▁trap	-2864
inary	-2865
▁liz	-2866
▁invited	-2867
loo	-2868
▁thoughtful	-2869
▁penny	-2870
▁lifted	-2871
▁cocoa	-2872
▁forth	-2873
▁raven	-2874
▁dolphin	-2875
▁mid	-2876
iches	-2877
▁sandwiches	-2878
▁parade	-2879
▁jolly	-2880
▁relax	-2881
▁lab	-2882
▁playful	-2883
uth	-2884
▁exciting	-2885
▁locked	-2886
▁crocodile	-2887
▁regular	-2888
▁knight	-2889
anger	-2890
▁joined	-2891
▁rat	-2892
▁Bird	-2893
▁saf	-2894
gy	-2895
▁env	-2896
▁corner	-2897
uper	-2898
▁middle	-2899
▁disappoin	-2900
▁Betsy	-2901
cut	-2902
▁mask	-2903
▁pige	-2904
▁wip	-2905
▁hammer	-2906
▁stupid	-2907
▁puts	-2908
▁blueber	-2909
▁prize	-2910
▁camera	-2911
▁popular	-2912
▁eye	-2913
▁lizard	-2914
▁squee	-2915
Me	-2916
▁cheerful	-2917
▁clap	-2918
▁jet	-2919
▁reminded	-2920
▁crayon	-2921
▁garage	-2922
▁modern	-2923
▁sailed	-2924
▁pil	-2925
▁goose	-2926
▁fountain	-2927
▁Mum	-2928
▁early	-2929
▁deliver	-2930
iness	-2931
▁grown	-2932
▁sock	-2933
▁hurts	-2934
▁tunn	-2935
htub	-2936
▁bathtub	-2937
▁charming	-2938
▁stamp	-2939
▁gir	-2940
▁destroy	-2941
▁tor	-2942
If	-2943
▁paws	-2944
Help	-2945
▁smaller	-2946
▁choose	-2947
aurant	-2948
▁gem	-2949
▁beet	-2950
▁hunter	-2951
▁restaurant	-2952
▁low	-2953
▁rep	-2954
▁cartoon	-2955
host	-2956
▁nowhere	-2957
▁returned	-2958
▁comput	-2959
▁stri	-2960
▁needs	-2961
▁compass	-2962
▁mush	-2963
erable	-2964
▁warned	-2965
ates	-2966
cream	-2967
▁barber	-2968
▁fearful	-2969
▁pian	-2970
▁led	-2971
▁doesn	-2972
ost	-2973
▁miserable	-2974
▁magn	-2975
▁careless	-2976
▁yet	-2977
▁bandage	-2978
▁saying	-2979
▁humble	-2980
▁arrow	-2981
▁ghost	-2982
▁er	-2983
▁coll	-2984
▁spring	-2985
▁Some	-2986
▁square	-2987
▁fig	-2988
▁rug	-2989
▁truth	-2990
▁cooked	-2991
▁piano	-2992
▁bull	-2993
▁harmless	-2994
▁pants	-2995
▁trunk	-2996
▁eager	-2997
▁library	-2998
▁tied	-2999
▁sunflower	-3000
▁flashlight	-3001
▁muff	-3002
ating	-3003
ps	-3004
▁pebble	-3005
▁fork	-3006
▁answered	-3007
▁super	-3008
▁filthy	-3009
anged	-3010
time	-3011
▁create	-3012
▁order	-3013
ctop	-3014
▁Tiny	-3015
iv	-3016
▁walks	-3017
▁roof	-3018
ention	-3019
▁disappointed	-3020
ina	-3021
opter	-3022
icopter	-3023
▁mushroom	-3024
vice	-3025
▁twirl	-3026
▁distance	-3027
live	-3028
igator	-3029
▁case	-3030
▁apologized	-3031
▁stranger	-3032
▁zip	-3033
▁wrapped	-3034
oli	-3035
▁helicopter	-3036
▁boxes	-3037
ither	-3038
▁comb	-3039
▁computer	-3040
▁base	-3041
ccoli	-3042
ctopus	-3043
▁tries	-3044
▁bottom	-3045
▁ending	-3046
▁jeep	-3047
▁beetle	-3048
▁Smith	-3049
▁vide	-3050
▁gifted	-3051
▁soar	-3052
▁value	-3053
▁parrot	-3054
▁anx	-3055
▁torn	-3056
ief	-3057
ready	-3058
atch	-3059
▁sink	-3060
▁waff	-3061
▁whispered	-3062
▁eng	-3063
▁ordinary	-3064
▁enc	-3065
▁anxious	-3066
amond	-3067
▁crawl	-3068
▁sil	-3069
▁rubb	-3070
▁dreamed	-3071
▁quar	-3072
▁graceful	-3073
▁already	-3074
▁prep	-3075
▁pasta	-3076
▁candle	-3077
▁compassion	-3078
▁twig	-3079
▁pepper	-3080
▁tooth	-3081
▁troubled	-3082
▁anywhere	-3083
▁haircut	-3084
▁magnet	-3085
▁octopus	-3086
ellig	-3087
▁diamond	-3088
▁alligator	-3089
▁cryst	-3090
▁cube	-3091
▁bicy	-3092
▁frown	-3093
▁intellig	-3094
▁sandc	-3095
ature	-3096
▁rescue	-3097
▁tire	-3098
▁broccoli	-3099
▁flute	-3100
▁kis	-3101
▁smoke	-3102
▁skin	-3103
▁deaf	-3104
▁tricks	-3105
▁persist	-3106
▁wallet	-3107
▁mill	-3108
utes	-3109
io	-3110
▁coins	-3111
▁bees	-3112
▁ways	-3113
▁planet	-3114
▁times	-3115
▁envious	-3116
▁celebrate	-3117
▁lying	-3118
ject	-3119
▁jug	-3120
▁send	-3121
▁picking	-3122
illa	-3123
most	-3124
▁helpless	-3125
Here	-3126
▁decorate	-3127
▁pale	-3128
umpet	-3129
▁changed	-3130
opard	-3131
▁desk	-3132
▁pigeon	-3133
▁restless	-3134
▁trumpet	-3135
▁scoot	-3136
▁almost	-3137
▁thief	-3138
▁cop	-3139
▁soldier	-3140
▁minutes	-3141
▁attract	-3142
▁intelligent	-3143
▁advice	-3144
▁stream	-3145
▁butterflies	-3146
▁persistent	-3147
▁tax	-3148
▁angel	-3149
▁alert	-3150
▁lit	-3151
old	-3152
▁quarrel	-3153
▁envel	-3154
▁harsh	-3155
▁compassionate	-3156
▁stronger	-3157
atient	-3158
▁yours	-3159
▁vi	-3160
▁melon	-3161
▁lean	-3162
▁guess	-3163
aff	-3164
▁scale	-3165
▁notice	-3166
▁thinking	-3167
▁basketball	-3168
▁sle	-3169
▁question	-3170
▁design	-3171
night	-3172
▁scatter	-3173
▁leopard	-3174
▁belt	-3175
ubby	-3176
▁sighed	-3177
▁suit	-3178
▁boats	-3179
▁tunnel	-3180
▁cricket	-3181
▁reading	-3182
▁cap	-3183
▁telling	-3184
▁melt	-3185
▁meat	-3186
▁bedroom	-3187
▁collar	-3188
opl	-3189
▁learning	-3190
eropl	-3191
▁stretch	-3192
▁mug	-3193
Who	-3194
▁attractive	-3195
▁houses	-3196
▁purse	-3197
▁valu	-3198
can	-3199
▁aeropl	-3200
▁may	-3201
▁tem	-3202
▁nail	-3203
▁ador	-3204
▁engine	-3205
▁taxi	-3206
▁excite	-3207
▁rice	-3208
▁impatient	-3209
▁bump	-3210
▁vol	-3211
asses	-3212
urb	-3213
▁speed	-3214
▁chubby	-3215
▁post	-3216
pet	-3217
▁crystal	-3218
▁competitive	-3219
▁figure	-3220
▁adorable	-3221
▁standing	-3222
▁station	-3223
▁cact	-3224
▁those	-3225
▁Tr	-3226
▁avoc	-3227
▁Pet	-3228
uggled	-3229
▁flour	-3230
▁load	-3231
▁earth	-3232
▁bicycle	-3233
▁rubbed	-3234
▁knock	-3235
ebra	-3236
cycle	-3237
▁yogurt	-3238
olin	-3239
▁package	-3240
▁disturb	-3241
▁carpet	-3242
▁enjoying	-3243
▁speak	-3244
aser	-3245
▁barking	-3246
▁shine	-3247
▁sweater	-3248
▁comet	-3249
hero	-3250
How	-3251
▁encou	-3252
▁'	-3253
▁thu	-3254
▁pow	-3255
▁once	-3256
▁superhero	-3257
▁travel	-3258
▁uncle	-3259
▁laund	-3260
▁surf	-3261
angle	-3262
▁laundry	-3263
▁zebra	-3264
▁rece	-3265
▁bags	-3266
▁thread	-3267
▁sheet	-3268
▁lively	-3269
▁themselves	-3270
▁dust	-3271
▁hours	-3272
▁ignorant	-3273
▁univer	-3274
▁pony	-3275
▁envelope	-3276
▁wheels	-3277
▁valuable	-3278
cano	-3279
▁curt	-3280
▁Bub	-3281
▁radio	-3282
▁acce	-3283
▁turkey	-3284
▁violin	-3285
▁curtain	-3286
▁Pete	-3287
▁guard	-3288
ebook	-3289
▁wheat	-3290
▁notebook	-3291
▁shade	-3292
▁enth	-3293
▁cats	-3294
▁enthus	-3295
▁added	-3296
bul	-3297
▁seal	-3298
▁volcano	-3299
▁shrimp	-3300
▁wire	-3301
▁pengu	-3302
affe	-3303
▁cactus	-3304
▁wiped	-3305
▁questions	-3306
▁ext	-3307
aky	-3308
▁screen	-3309
umbled	-3310
▁saus	-3311
▁unlock	-3312
dom	-3313
dest	-3314
cake	-3315
cu	-3316
▁squash	-3317
▁playground	-3318
▁scooter	-3319
▁gets	-3320
▁firework	-3321
▁ears	-3322
▁happiness	-3323
▁stack	-3324
▁helps	-3325
▁gathered	-3326
▁Ella	-3327
▁moms	-3328
▁drawings	-3329
▁phot	-3330
▁behave	-3331
▁chirp	-3332
▁bounced	-3333
▁return	-3334
▁oat	-3335
bulance	-3336
▁pipe	-3337
▁compl	-3338
▁ambulance	-3339
▁camp	-3340
acht	-3341
▁yaw	-3342
az	-3343
▁distant	-3344
▁tears	-3345
▁raft	-3346
▁chalk	-3347
▁slept	-3348
▁extra	-3349
▁nicely	-3350
▁yacht	-3351
▁arg	-3352
▁temp	-3353
▁giraffe	-3354
▁vet	-3355
▁comfort	-3356
▁half	-3357
▁dreams	-3358
▁Bubbles	-3359
▁meadow	-3360
▁spinning	-3361
▁bul	-3362
▁practice	-3363
▁modest	-3364
elery	-3365
▁inse	-3366
▁poem	-3367
ision	-3368
▁perm	-3369
▁lights	-3370
▁helper	-3371
▁vine	-3372
ulif	-3373
▁Rose	-3374
ines	-3375
▁nurse	-3376
ceed	-3377
▁ticket	-3378
▁thankful	-3379
▁jellyfish	-3380
ito	-3381
▁city	-3382
ache	-3383
▁knot	-3384
▁falling	-3385
▁eraser	-3386
▁celery	-3387
stic	-3388
▁Jenny	-3389
▁caulif	-3390
▁tro	-3391
▁calling	-3392
ube	-3393
iew	-3394
iastic	-3395
▁pirate	-3396
▁enthusiastic	-3397
quito	-3398
▁mistakes	-3399
▁swinging	-3400
▁forward	-3401
▁riding	-3402
▁listening	-3403
▁shut	-3404
▁gor	-3405
▁motorcycle	-3406
▁impro	-3407
▁cows	-3408
nam	-3409
▁view	-3410
▁repair	-3411
▁Nut	-3412
▁succeed	-3413
▁cauliflower	-3414
▁mos	-3415
▁Peter	-3416
▁showing	-3417
▁cushion	-3418
otter	-3419
▁trash	-3420
sses	-3421
▁aeroplane	-3422
▁steak	-3423
▁otter	-3424
▁encoura	-3425
▁bulb	-3426
▁climbing	-3427
▁ing	-3428
▁Will	-3429
▁support	-3430
▁barrel	-3431
▁oy	-3432
▁gust	-3433
redient	-3434
▁rub	-3435
▁ingredient	-3436
▁pilot	-3437
▁hook	-3438
▁thunder	-3439
▁shape	-3440
▁mosquito	-3441
▁screw	-3442
▁spell	-3443
stri	-3444
▁pee	-3445
▁boys	-3446
▁message	-3447
ination	-3448
▁eventually	-3449
▁putting	-3450
▁point	-3451
▁Rex	-3452
▁chasing	-3453
▁shield	-3454
▁skip	-3455
▁tells	-3456
▁reward	-3457
▁marry	-3458
aged	-3459
nament	-3460
▁costume	-3461
▁tube	-3462
lete	-3463
▁carrying	-3464
▁chain	-3465
▁tools	-3466
▁bin	-3467
Ben	-3468
▁peach	-3469
lu	-3470
Sorry	-3471
▁spun	-3472
▁split	-3473
▁hotel	-3474
▁pretending	-3475
▁diary	-3476
lier	-3477
▁attic	-3478
▁triangle	-3479
▁club	-3480
▁dishes	-3481
▁baseball	-3482
▁complete	-3483
▁stones	-3484
arian	-3485
▁four	-3486
▁polish	-3487
▁organize	-3488
▁ornament	-3489
▁unpack	-3490
▁rod	-3491
tern	-3492
▁insect	-3493
aid	-3494
gging	-3495
eer	-3496
▁shells	-3497
▁wife	-3498
▁needle	-3499
▁mop	-3500
hin	-3501
azz	-3502
▁hipp	-3503
▁eaten	-3504
appy	-3505
▁gorilla	-3506
▁fallen	-3507
par	-3508
Well	-3509
ailable	-3510
▁earlier	-3511
hip	-3512
▁excitement	-3513
▁tray	-3514
▁folder	-3515
▁sniff	-3516
▁gro	-3517
phy	-3518
▁rag	-3519
▁football	-3520
▁mild	-3521
▁itch	-3522
▁metal	-3523
▁inclu	-3524
seum	-3525
▁object	-3526
▁nature	-3527
essert	-3528
▁separ	-3529
▁trophy	-3530
▁available	-3531
▁hats	-3532
vator	-3533
▁sparkly	-3534
▁museum	-3535
▁dessert	-3536
▁Nutty	-3537
▁rushed	-3538
▁growl	-3539
strich	-3540
▁elevator	-3541
▁rubber	-3542
▁fort	-3543
▁grapes	-3544
▁mem	-3545
▁friendship	-3546
▁harder	-3547
▁patch	-3548
▁deter	-3549
▁hanging	-3550
▁flea	-3551
▁ur	-3552
▁drawer	-3553
▁Many	-3554
▁leash	-3555
▁ingredients	-3556
▁puddles	-3557
▁mint	-3558
▁glove	-3559
▁pit	-3560
urch	-3561
▁shouldn	-3562
▁onion	-3563
▁determ	-3564
▁herb	-3565
▁rhin	-3566
▁stairs	-3567
▁size	-3568
▁golf	-3569
ric	-3570
▁boots	-3571
▁seas	-3572
body	-3573
▁pole	-3574
▁either	-3575
chair	-3576
▁hears	-3577
▁kay	-3578
▁dive	-3579
▁monkeys	-3580
▁itself	-3581
indeer	-3582
▁hippo	-3583
ffe	-3584
▁raced	-3585
ffee	-3586
we	-3587
seek	-3588
▁baking	-3589
▁chess	-3590
▁film	-3591
▁lend	-3592
▁True	-3593
▁cupboard	-3594
▁yoga	-3595
ocer	-3596
▁growing	-3597
▁hedge	-3598
▁ink	-3599
▁pun	-3600
▁church	-3601
▁walls	-3602
▁cries	-3603
▁armchair	-3604
▁glowing	-3605
▁surprises	-3606
▁strawberry	-3607
▁squirrels	-3608
▁reindeer	-3609
▁journal	-3610
▁fu	-3611
▁handle	-3612
▁judge	-3613
▁Today	-3614
▁frame	-3615
kelet	-3616
irit	-3617
ressed	-3618
▁pattern	-3619
play	-3620
oceros	-3621
▁cudd	-3622
▁popped	-3623
▁video	-3624
▁maze	-3625
▁prun	-3626
gl	-3627
▁vest	-3628
▁actually	-3629
▁mule	-3630
▁biggest	-3631
▁airport	-3632
▁lime	-3633
▁grocer	-3634
▁por	-3635
▁soc	-3636
▁coffee	-3637
▁vend	-3638
▁ins	-3639
▁soccer	-3640
▁avocado	-3641
ree	-3642
▁shows	-3643
▁stumbled	-3644
▁Little	-3645
▁kissed	-3646
▁hive	-3647
▁microphone	-3648
▁salt	-3649
iest	-3650
▁display	-3651
▁Jake	-3652
iron	-3653
▁fresh	-3654
▁rhinoceros	-3655
▁task	-3656
ped	-3657
▁counting	-3658
▁skelet	-3659
▁penguin	-3660
▁impressed	-3661
glasses	-3662
▁sunglasses	-3663
▁Spike	-3664
▁No	-3665
cakes	-3666
▁oyster	-3667
omes	-3668
▁coal	-3669
▁magaz	-3670
▁resist	-3671
▁skipped	-3672
▁louder	-3673
▁quit	-3674
▁vendor	-3675
▁hurry	-3676
▁repe	-3677
ugged	-3678
▁Snowy	-3679
▁freez	-3680
astle	-3681
▁factor	-3682
▁decide	-3683
▁sounded	-3684
▁math	-3685
▁factory	-3686
▁ostrich	-3687
gen	-3688
▁fireman	-3689
▁sandcastle	-3690
▁checked	-3691
▁discovered	-3692
▁cord	-3693
▁wool	-3694
▁sight	-3695
▁obser	-3696
▁drop	-3697
▁kayak	-3698
▁skeleton	-3699
web	-3700
▁rot	-3701
gn	-3702
▁radish	-3703
▁medal	-3704
▁mixer	-3705
place	-3706
ley	-3707
▁stuffed	-3708
ations	-3709
▁pand	-3710
zzy	-3711
▁powder	-3712
▁sett	-3713
▁reco	-3714
▁sailor	-3715
▁cob	-3716
ckey	-3717
▁hockey	-3718
▁cable	-3719
▁sy	-3720
head	-3721
iggle	-3722
▁towers	-3723
▁crawling	-3724
▁lightning	-3725
▁matt	-3726
▁makeup	-3727
▁skirt	-3728
▁skull	-3729
▁nods	-3730
▁pear	-3731
chan	-3732
aroo	-3733
angaroo	-3734
▁spear	-3735
▁cardboard	-3736
▁poke	-3737
▁prov	-3738
▁grand	-3739
ron	-3740
▁root	-3741
▁porch	-3742
asher	-3743
▁weather	-3744
▁cooler	-3745
▁lotion	-3746
▁zipper	-3747
▁hung	-3748
▁veil	-3749
▁cobweb	-3750
lter	-3751
▁rever	-3752
icer	-3753
▁battery	-3754
▁accidents	-3755
ured	-3756
umbers	-3757
▁fireplace	-3758
▁blueberries	-3759
washer	-3760
▁excitedly	-3761
▁shelter	-3762
▁tut	-3763
iling	-3764
▁spirit	-3765
▁fixing	-3766
▁mattress	-3767
▁fisher	-3768
keep	-3769
▁bury	-3770
▁sub	-3771
ney	-3772
▁staff	-3773
▁spotted	-3774
ucet	-3775
▁faucet	-3776
▁Fo	-3777
▁buttons	-3778
▁kangaroo	-3779
nger	-3780
Dad	-3781
arry	-3782
▁dishwasher	-3783
ye	-3784
▁refused	-3785
edy	-3786
▁homes	-3787
▁pine	-3788
▁ig	-3789
scope	-3790
▁igloo	-3791
▁Rob	-3792
esday	-3793
▁gear	-3794
chanic	-3795
▁loop	-3796
▁napkin	-3797
▁weep	-3798
istol	-3799
▁Fro	-3800
▁pointing	-3801
▁recogn	-3802
▁managed	-3803
ext	-3804
▁hoping	-3805
▁ax	-3806
▁swung	-3807
▁cabinet	-3808
▁musician	-3809
▁Miss	-3810
▁grill	-3811
Thanks	-3812
▁pistol	-3813
▁rise	-3814
▁muffin	-3815
▁imagine	-3816
▁mechanic	-3817
▁laser	-3818
▁airpl	-3819
▁cherries	-3820
▁tap	-3821
imney	-3822
▁against	-3823
▁chimney	-3824
▁breat	-3825
▁goal	-3826
▁shrink	-3827
▁tear	-3828
▁numbers	-3829
▁Spark	-3830
▁fisherman	-3831
▁wishes	-3832
▁wipe	-3833
▁determined	-3834
▁disag	-3835
▁axe	-3836
▁temple	-3837
▁newsp	-3838
▁bears	-3839
▁telephone	-3840
▁ed	-3841
ym	-3842
▁hall	-3843
▁art	-3844
▁sneeze	-3845
▁parent	-3846
ef	-3847
▁aut	-3848
▁oak	-3849
▁flame	-3850
▁keeping	-3851
▁gym	-3852
Yay	-3853
▁photo	-3854
case	-3855
▁sne	-3856
inking	-3857
orted	-3858
▁cane	-3859
▁sunset	-3860
▁microscope	-3861
Ouch	-3862
stairs	-3863
▁prevent	-3864
▁Grandpa	-3865
▁anch	-3866
▁tornado	-3867
▁blouse	-3868
▁admired	-3869
▁pal	-3870
▁winter	-3871
▁resp	-3872
▁pastry	-3873
▁jokes	-3874
▁oil	-3875
▁fastest	-3876
▁burn	-3877
▁blackboard	-3878
▁rolling	-3879
ense	-3880
▁silver	-3881
▁short	-3882
▁painter	-3883
▁bill	-3884
▁freezer	-3885
▁peeked	-3886
Sam	-3887
▁bookshe	-3888
▁ward	-3889
▁Look	-3890
▁passport	-3891
▁dancer	-3892
keeper	-3893
▁wardrobe	-3894
▁anchor	-3895
▁palace	-3896
ilet	-3897
▁panda	-3898
▁switch	-3899
house	-3900
▁swamp	-3901
▁bookshelf	-3902
▁slides	-3903
▁backpack	-3904
erc	-3905
▁Sunny	-3906
▁marble	-3907
▁missile	-3908
▁miner	-3909
▁iron	-3910
▁toilet	-3911
na	-3912
lau	-3913
▁subway	-3914
▁planned	-3915
▁improve	-3916
▁bathrobe	-3917
▁circles	-3918
omob	-3919
▁rained	-3920
aced	-3921
▁weigh	-3922
ampoo	-3923
▁automob	-3924
▁tutor	-3925
uggling	-3926
▁shocked	-3927
▁reef	-3928
ival	-3929
▁soil	-3930
▁sadly	-3931
▁fingers	-3932
▁choice	-3933
▁cast	-3934
▁dear	-3935
▁bookcase	-3936
▁picks	-3937
shed	-3938
▁magazine	-3939
▁exerc	-3940
▁olive	-3941
▁complain	-3942
te	-3943
▁meowed	-3944
▁fog	-3945
▁ribb	-3946
▁disappear	-3947
anny	-3948
▁spoke	-3949
ience	-3950
render	-3951
vision	-3952
▁Carl	-3953
▁Poppy	-3954
▁shampoo	-3955
▁creek	-3956
lend	-3957
▁ten	-3958
▁ceiling	-3959
▁Sh	-3960
▁suff	-3961
▁perfume	-3962
arm	-3963
▁saving	-3964
▁explain	-3965
angu	-3966
See	-3967
▁newspaper	-3968
Did	-3969
▁theater	-3970
hic	-3971
▁vehic	-3972
▁allowed	-3973
▁television	-3974
▁langu	-3975
▁men	-3976
▁starting	-3977
htray	-3978
▁Pandy	-3979
▁trail	-3980
▁fest	-3981
▁opera	-3982
▁bathe	-3983
▁shaking	-3984
ately	-3985
rod	-3986
▁Pipp	-3987
▁stirred	-3988
iction	-3989
▁neat	-3990
▁tuna	-3991
▁happier	-3992
▁delight	-3993
▁rake	-3994
▁fuel	-3995
▁introd	-3996
apers	-3997
▁file	-3998
ictionary	-3999
▁prepare	-4000
▁taller	-4001
▁hut	-4002
▁snuggled	-4003
▁raz	-4004
▁imagined	-4005
▁meeting	-4006
▁ashtray	-4007
▁birdc	-4008
▁content	-4009
▁Dolly	-4010
uckily	-4011
▁drain	-4012
▁separate	-4013
▁Sus	-4014
▁letters	-4015
▁cups	-4016
▁letting	-4017
▁birdcage	-4018
mend	-4019
▁crib	-4020
▁shower	-4021
mbol	-4022
▁beef	-4023
▁jewelry	-4024
commend	-4025
▁regret	-4026
asis	-4027
▁Sque	-4028
▁serve	-4029
▁recommend	-4030
nce	-4031
▁symbol	-4032
▁cards	-4033
▁meas	-4034
▁hanger	-4035
▁remove	-4036
▁reve	-4037
▁mustache	-4038
▁tease	-4039
▁novel	-4040
iform	-4041
▁delay	-4042
▁lawy	-4043
leased	-4044
▁calend	-4045
▁uniform	-4046
▁easily	-4047
▁edge	-4048
▁chance	-4049
▁dictionary	-4050
▁strawberries	-4051
▁sausage	-4052
▁father	-4053
▁Floppy	-4054
▁washing	-4055
▁nobody	-4056
▁reveal	-4057
▁oasis	-4058
▁raining	-4059
▁lions	-4060
▁automobile	-4061
essie	-4062
▁problems	-4063
mand	-4064
▁calendar	-4065
▁waffle	-4066
▁Joey	-4067
▁lemonade	-4068
▁visited	-4069
▁trains	-4070
▁mitten	-4071
▁trusted	-4072
▁festival	-4073
eterin	-4074
eterinarian	-4075
▁fishing	-4076
▁knows	-4077
▁veterinarian	-4078
▁Are	-4079
▁yield	-4080
▁attach	-4081
▁marched	-4082
▁Eventually	-4083
xy	-4084
▁razor	-4085
▁airplane	-4086
▁roared	-4087
▁reverse	-4088
▁socks	-4089
There	-4090
▁lawyer	-4091
▁Ba	-4092
▁stom	-4093
▁belongs	-4094
ne	-4095
▁Sad	-4096
▁pinch	-4097
▁cell	-4098
▁stickers	-4099
▁panic	-4100
▁chickens	-4101
▁surrender	-4102
▁classroom	-4103
▁sent	-4104
▁accept	-4105
▁windows	-4106
asp	-4107
▁invite	-4108
▁dresses	-4109
▁cliff	-4110
▁billboard	-4111
▁lawn	-4112
nit	-4113
▁Pip	-4114
niture	-4115
▁insisted	-4116
▁discu	-4117
ait	-4118
▁tub	-4119
▁creatures	-4120
▁searching	-4121
